{
    "overview": {
        "subtitle": "En un coup d’œil",
        "title": "CJM : Transformer les espaces avec des tissus de qualité",
        "paragraph1": "CJM est responsable de l’activité mondiale de BASSARI, FLAMENCO, HARBOUR, ARENA et CJM – nos quatre marques de textiles décoratifs. Fondée le 23 novembre 2000 par la famille Caracuel Jiménez Marqués, l’entreprise se concentre sur le développement, la production et la vente de tissus pour ameublement intérieur et extérieur, destiné aux marchés résidentiels et contractuels.",
        "paragraph2": "Chez CJMGROUP, la fabrication de tissus de qualité et le design vont de pair. Nos deux divisions commerciales s’étendent constamment à l’international, présentes dans plus de 30 pays sur quatre continents.",
        "paragraph3": "Écologie et durabilité signifient créer une valeur pérenne pour nos clients, nos employés et la société. La base de la stratégie d’entreprise durable de CJM est la responsabilité vis-à-vis de l’impact environnemental dans le développement de ses tissus et installations décoratives.",
        "imageAlt": "Transformer les espaces"
    },
    "madeInSpain": {
        "title": "Fabriqué en Espagne",
        "subtitle": "D’Andalousie vers le monde",
        "paragraph1": "CJM WORLDWIDE LTD. conçoit et fabrique tous ses tissus et papiers peints en Espagne. Notre philosophie de production consiste à intégrer nos fournisseurs comme une valeur intrinsèque de notre entreprise, garantissant ainsi des produits de haute qualité.",
        "paragraph2": "Nous sommes une entreprise ouverte et pour le développement de nos quatre marques, nous réfléchissons la personnalité et les influences de chaque culture dans chaque nouvelle collection. Nous aimons la différence, la recherche et tracer notre propre chemin.",
        "paragraph3": "Nous croyons fermement au design et à l’innovation de BASSARI, FLAMENCO, HARBOUR, ARENA et CJM.",
        "imageAlt": "Fabriqué en Espagne"
    },
    "headquarters": {
        "title": "Siège social",
        "paragraph1": "Notre siège social est situé à Montilla, Córdoba, en Espagne, où nous assurons la conception, le stockage et la distribution en gros de nos tissus. Nous disposons de plateformes garantissant un processus de fabrication et de distribution stable.",
        "paragraph2": "Le processus de fabrication est réalisé en appliquant des stratégies de gestion de la chaîne d’approvisionnement. CJMGROUP coordonne tous ses fournisseurs, externalise ses opérations logistiques et développe ses propres créations en interne.",
        "paragraph3": "Recourir à des services externes facilite la livraison juste à temps et nous permet d’offrir un service immédiat au client final, faisant de notre plateforme de vente une extension directe de notre entreprise.",
        "imageAlt": "Notre siège de Montilla"
    },
    "nuestrasMarcas": {
        "title": "NOS MARQUES",
        "subtitle": "Cinq maisons, une même exigence de qualité",
        "paragraph1": "Design, innovation et durabilité. Voici nos marques, le sceau qui nous représente dans les foyers et les projets contract à travers le monde."
    },
    "stats": {
        "years": "Années",
        "countries": "Pays",
        "brands": "Marques"
    },
    "timeline": {
        "step1Title": "Conception",
        "step1Desc": "Concept et développement à Montilla (Cordoue).",
        "step2Title": "Fabrication",
        "step2Desc": "Production en Espagne avec des fournisseurs coordonnés.",
        "step3Title": "Distribution",
        "step3Desc": "Logistique externalisée et livraison Just-In-Time."
    },
    "badges": {
        "design": "Design",
        "innovation": "Innovation",
        "quality": "Qualité"
    },
    "contactCTA": {
        "eyebrow": "Parlons-en",
        "title": "Vous avez un projet en tête ?",
        "description": "Notre équipe peut vous aider à choisir les tissus adaptés pour sublimer chaque espace. Parlez-nous de votre idée et nous vous conseillerons sans engagement.",
        "button": "Aller au contact"
    },
    "generic": {
        "aboutHeroAlt": "Image principale de la page À propos"
    }
}