{
    "overview": {
        "subtitle": "De un vistazo",
        "title": "CJM: Transformando espacios con telas de calidad",
        "paragraph1": "CJM es responsable del negocio global de CJM, HARBOUR, FLAMENCO, ARENA y BASSARI, nuestras cuatro marcas de textiles decorativos. Fundada el 23 de noviembre de 2000 por la familia Caracuel Jiménez Marqués, la empresa se centra en el desarrollo, producción y venta de telas para mobiliario interior y exterior de uso doméstico o para el mercado contract.",
        "paragraph2": "En CJM, la fabricación y el diseño de telas de calidad van de la mano. Nuestras dos divisiones comerciales están en constante expansión global, estando presentes en más de 30 países en cuatro continentes.",
        "paragraph3": "Ecología y sostenibilidad significan crear valor duradero para nuestros clientes, empleados y la sociedad. La base de la estrategia empresarial sostenible de CJM es la responsabilidad respecto a los efectos en el medio ambiente en el desarrollo de sus telas e instalaciones decorativas.",
        "imageAlt": "Transformando espacios"
    },
    "madeInSpain": {
        "title": "Hecho en España",
        "subtitle": "Desde Andalucía para el mundo",
        "paragraph1": "CJM WORLDWIDE LTD. diseña y fabrica todas sus telas y papeles pintados en España. Nuestra filosofía de producción implica incluir a nuestros proveedores como un valor intrínseco de nuestra empresa y así obtener productos de alto valor cualitativo.",
        "paragraph2": "Somos una empresa abierta y para el desarrollo de nuestras cuatro marcas recogemos la personalidad e influencias de cada cultura para cada nueva colección. Nos gusta la diferencia, investigar y caminar nuestro propio camino.",
        "paragraph3": "Creemos firmemente en el diseño y la innovación de CJMW, HARBOUR, ARENA y FLAMENCO.",
        "imageAlt": "Hecho en España"
    },
    "headquarters": {
        "title": "Sede",
        "paragraph1": "Nuestra sede se encuentra en Montilla, Córdoba, España, donde realizamos el diseño, almacenamiento y venta al por mayor de nuestras telas. Contamos con plataformas para un proceso de fabricación y distribución estable.",
        "paragraph2": "El proceso de fabricación se lleva a cabo aplicando estrategias de gestión de la cadena de suministro. CJMW coordina a todos sus proveedores, externaliza sus operaciones logísticas y desarrolla sus propias creaciones dentro de la empresa.",
        "paragraph3": "Utilizar servicios externos facilita la entrega justo a tiempo y nos permite ofrecer un servicio inmediato al cliente final, siendo nuestra plataforma de venta una extensión directa de nuestra empresa.",
        "imageAlt": "Nuestra sede en Montilla"
    },
    "nuestrasMarcas": {
        "title": "NUESTRAS MARCAS",
        "subtitle": "Cinco firmas, una misma exigencia de calidad",
        "paragraph1": "Diseño, innovación y durabilidad. Estas son nuestras marcas, el sello que nos representa en hogares y proyectos contract alrededor del mundo."
    },
    "stats": {
        "years": "Años",
        "countries": "Países",
        "brands": "Marcas"
    },
    "timeline": {
        "step1Title": "Diseño",
        "step1Desc": "Concepto y desarrollo en Montilla (Córdoba).",
        "step2Title": "Fabricación",
        "step2Desc": "Producción en España con proveedores coordinados.",
        "step3Title": "Distribución",
        "step3Desc": "Logística externalizada y entrega Just-In-Time."
    },
    "badges": {
        "design": "Diseño",
        "innovation": "Innovación",
        "quality": "Calidad"
    },
    "contactCTA": {
        "eyebrow": "Hablemos",
        "title": "¿Tienes un proyecto en mente?",
        "description": "Nuestro equipo puede ayudarte a elegir los tejidos adecuados para potenciar cada espacio. Cuéntanos tu idea y te asesoramos sin compromiso.",
        "button": "Ir a contacto"
    },
    "generic": {
        "aboutHeroAlt": "Imagen principal de la página About"
    }
}