{
    "title": "Servicios Contract",
    "team": {
        "heading": "El Equipo",
        "alt": "Equipo",
        "p1": "La ilusión de mejorar en cada decoración, el orden en la ejecución y la perfecta realización, animan la creación de un equipo de profesionales que viaja a cualquier parte del mundo, instalando nuestros artículos hechos a medida para cada proyecto.",
        "p2": "Cada hotel es una nueva aventura, una nueva experiencia de aprendizaje para aumentar nuestro bagaje y un nuevo lugar donde podemos demostrar nuestro dinamismo.",
        "p3": "Somos todos un equipo, del primero al último, y todos dependemos de todos. Desde el inicio del proceso de fabricación hasta que finaliza, ese camino está regido por el amor al trabajo y a nuestros compañeros."
    },
    "department": {
        "heading": "El Departamento",
        "alt": "Departamento",
        "p1": "En 2008, nuestra empresa creó una nueva línea de trabajo dedicada a la instalación hotelera. Paso a paso y apoyándonos en diferentes proyectos, profesionalizamos y automatizamos nuestro apartado de Hecho a Medida, incorporando maquinaria y formando a nuestro personal.",
        "p2": "Basados en la confección de calidad y la entrega “just in time”, desarrollamos nuestro propio equipo de instalación. Nuestro objetivo es moldear el espacio leyendo la personalidad del proyecto decorativo."
    },
    "projects": {
        "heading": "Proyectos Significativos",
        "alt": "Proyectos",
        "p1": "La mayor parte de nuestro trabajo se enfoca en la decoración de restaurantes temáticos y hoteles de 4 y 5 estrellas, proyectos dirigidos por los estudios de decoración más relevantes de España y el mundo.",
        "p2": "Hoteles boutique en ciudades como Berlín, Córdoba, Lisboa, Londres, Madrid, Marbella, Roma, Sevilla, y grandes hoteles en Cancún, Punta Cana y Jamaica."
    },
    "fabrics": {
        "heading": "Tejidos Exclusivos Bajo Demanda",
        "alt": "Tejidos",
        "p1": "Desarrollamos telas adaptadas a las normativas específicas de cada proyecto, incluidas UNE, DIN, BS o IMO. Todos los tejidos están disponibles bajo nuestra marca HARBOUR, que engloba una amplia gama de tejidos ignífugos y para exterior."
    },
    "contact": {
        "heading": "Contáctanos",
        "p1": "Si tienes alguna pregunta o quieres más información sobre nuestros servicios, no dudes en contactarnos. ¡Estaremos encantados de ayudarte!",
        "p2": "Escríbenos a: ",
        "button": "Enviar correo"
    }
}