{
    "title": "Contractalia",
    "badge": "CONTRACT",
    "introduccion": {
        "p1": "Comprehensive solution for hotels and high-demand spaces",
        "p2": "We design, manufacture and install <strong>bespoke</strong> solutions, meeting FR/Outdoor regulations and “just in time” deadlines."
    },
    "destacado": {
        "t1": "From concept to go live",
        "t2": "Certified quality",
        "t3": "Reliable timelines",
        "p1": "End-to-end coordination: surveying, manufacturing and installation. One single accountable team.",
        "p2": "FR/IMO, Outdoor fabrics and high Martindale performance under the HARBOUR brand. Compliance with UNE, DIN, BS and IMO standards.",
        "p3": "Planning aligned with site requirements and just-in-time deliveries. On-site supervision for zero surprises."
    },
    "team": {
        "heading": "The Team",
        "alt": "Team",
        "p1": "The drive to improve with every project, combined with precision in execution and flawless results, inspires the creation of a team of professionals who travel worldwide to install our bespoke solutions for each project.",
        "p2": "Each hotel represents a new adventure and a learning experience that strengthens our expertise, as well as a new opportunity to demonstrate our agility and commitment.",
        "p3": "We are one team, from first to last, and we all depend on one another. From the beginning of the manufacturing process to its completion, the journey is guided by a passion for our work and respect for our colleagues.",
        "bullets": [
            "End-to-end site coordination",
            "Bespoke installation",
            "Quality and just-in-time delivery",
            "On-site supervision"
        ]
    },
    "department": {
        "heading": "The Department",
        "alt": "Department",
        "p1": "In 2008, our company launched a new line dedicated to hotel fit-out. Step by step, through a wide range of projects, we professionalised and automated our Made-to-Measure division by incorporating machinery and training our team.",
        "p2": "Built on high-quality tailoring and just-in-time delivery, we developed our own installation team. Our goal is to shape each space by interpreting the soul of the design concept.",
        "bullets": [
            "Premium tailoring",
            "Space and project analysis",
            "In-house production",
            "Post-installation support"
        ]
    },
    "projects": {
        "heading": "Key Projects",
        "alt": "Projects",
        "p1": "The majority of our work focuses on themed restaurants and 4- and 5-star hotels, led by some of the most renowned design studios in Spain and worldwide.",
        "p2": "Boutique hotels in cities such as Berlin, Córdoba, Lisbon, London, Madrid, Marbella, Rome and Seville, as well as large-scale hotels in Cancun, Punta Cana and Jamaica."
    },
    "fabrics": {
        "heading": "Exclusive On-Demand Fabrics",
        "alt": "Fabrics",
        "p1": "We develop fabrics tailored to the specific regulations of each project, including UNE, DIN, BS or IMO standards. All fabrics are available under our HARBOUR brand, offering a wide range of fire-retardant and outdoor textiles.",
        "tags": [
            "FR M1/M2",
            "Outdoor",
            "Abrasion >100k",
            "Washable",
            "Antibacterial",
            "Acoustic"
        ]
    },
    "contact": {
        "heading": "Contact Us",
        "p1": "If you have any questions or would like further information about our services, please don’t hesitate to contact us. We’re here to help.",
        "p2": "Write to us at: ",
        "button": "Send Email",
        "subject": "CJM Contract"
    }
}